Repository: lotandre/fatas2007
Catalog: quiz/locale/*/LC_MESSAGES/django.po
Languages: de

source: 1. What decision do you make on each round?
de: 1. Welche Entscheidungen treffen Sie in einer Runde?

source: 2. What happens when a green card is drawn at the end of a period?
de: 2. Was passiert, wenn eine grüne Karte am Ende einer Periode gezogen wird?

source: 3. What happens when a red card is drawn at the end of a period?
de: 3. Was passiert, wenn eine rote Karte am Ende einer Periode gezogen wird?

source: 4. How is my additional compensation determined?
de: 4. Was bestimmt meine zusätzliche Vergütung?

source: 5. If you decide for a Payoff in Period 10, and draw the red card after Period 5, how much will you get paid?
de: 5. Angenommen Sie entscheiden, daß Ihre Auszahlungen in Periode 10 beginnen sollen und in Periode 5 wird eine rote Karte gezogen. Wie hoch wird Ihre Belohnung sein?

source: The Period for receiving a Payoff
de: Die Periode, in der ich eine Auszahlung bekomme

source: The size of the Card Deck at beginning of the round
de: Die Größe des Kartenstapels zu Beginn jeder Runde

source: The number of red cards on the Card Deck.
de: Die Anzahl roter Karten im Kartenstapel

source: I exit the round.
de: Die Runde geht zu Ende.

source: I advance to the next period.
de: Ich gehe in die nächste Periode über.

source: The red card is removed from the Card Deck.
de: Die Karte wird vom Kartenstapel entfernt.

source: I draw a new card before advancing to the next period.
de: Ich ziehe eine neue Karte bevor ich in die nächste Periode übergehe.

source: Average Payout of all three rounds.
de: Die durchschnittliche Belohnung über alle Runden.

source: The number of green cards on the Card Deck.
de: Die Anzahl grüner Karten in einem Kartenstapel

source: Total Payoff of one round only, as selected by a computer.
de: Die Belohnung in einer zufällig gewählten Runde

source: The Payoff scheduled on the table for Period 10
de: Die Belohnung für Periode 10 gemäß Tabelle

source: The Payoff scheduled on the table for Period 5
de: Die Belohnung für Periode 5 gemäß Tabelle

source: Zero
de: Null

source: Please answer all questions.
de: Bitte beantworten Sie alle Fragen.

source: Please answer the question.
de: Bitte beantworten Sie die Frage.

source: Ineligible to participate
de: Leider endet die Simulation hier für Sie

source: Unfortunately, you did not answer all the questions of the quiz correctly. The simulation requires that subjects understand its basic functions and elements, as informed in the introduction page. Thus, we regret to inform that you are unable to participate in the simulation.
de: Wir danken Ihnen für Ihre Teilnahme. Leider haben Sie nicht alle Fragen des Quiz richtig beantwortet und können somit nicht an der wirklichen Simulation teilnehmen.

source: Finish
de: Fertig

source: You will now answer a short quiz of five questions about the game. If you have difficulties answering the questions, consult the instructions at the bottom of the page.
de: Bitte beantworten Sie die folgenden 5 Fragen zum Spiel. Wenn Ihnen die Beantwortung der Fragen schwerfällt, lesen Sie bitte die Anweisungen am Ende dieser Seite.

source: Quiz: try again
de: Quiz: zweiter Versuch

source: Please answer correctly the question(s) again, before advancing to the live round. There is a hint below.
de: Bitte beantworten Sie die Fragen noch einmal, bevor Sie in die wirkliche Runde kommen. Unten finden Sie einen Hinweis.

source: Hint of question 1: <br> At the beginning of each round, you must decide in which period you want to <b>Start</b> earning <b>Payoffs</b> (in points).
de: Hinweis zu Frage 1: <br> Am Anfang jeder Runde werden Sie entscheiden müssen in welcher Periode Sie <b>beginnen</b> möchten, eine Auszahlung zu bekommen.

source: Hint of question 1: <br> At the beginning of each round, you will decide in which period you want to earn your <b>Payoffs</b> (in points).
de: Hinweis zu Frage 1: <br> Zu Beginn jeder Runde entscheiden Sie, in welchem Zeitraum Sie Ihre <b>Auszahlungen</b> (in Punkten) verdienen möchten.

source: Hint of question 2: <br> If the card drawn is <b><span style="color: green">green</span></b>, you will proceed to the next period, and the card will be removed. If the card draw is <b><span style="color: red">red</span></b>, the round will end.
de: Hinweis zu Frage 2: <br> Falls die gezogene Karte <b><span style="color: green">grün</span></b> ist, wird die nächste Periode anfangen. Falls die Karte <b><span style="color: red">rot</span></b> ist, wird die Runde beendet. Die gezogene Karte wird vom Kartenstapel entfernt.

source: Hint of question 3: <br> If the card drawn is <b><span style="color: green">green</span></b>, you will proceed to the next period, and the card will be removed. If the card draw is <b><span style="color: red">red</span></b>, the round will end.
de: Hinweis zu Frage 3: <br> Falls die gezogene Karte <b><span style="color: green">grün</span></b> ist, wird die nächste Periode anfangen. Falls die Karte <b><span style="color: red">rot</span></b> ist, wird die Runde beendet. Die gezogene Karte wird vom Kartenstapel entfernt.

source: Hint of question 4: <br> The computer will randomly select one of the 3 rounds. The <b>Total Payoff</b> points in that round will be exchanged for Euros at a rate of &euro; 1.00 = 23 points.
de: Hinweis zu Frage 4: <br> Der Computer wird zum Schluss zufällig eine der 3 Runden auswählen. Ihre Punkte, die Sie in dieser Runde gesammelt haben, werden mit einem Wechselkurs von <b>&euro; 1.00 = 23 Punkte</b> in Euros umgerechnet. Dieser Betrag wird Ihre Vergütung sein, die Sie zusätzlich für Ihre Teilnahme bekommen werden.

source: Hint of question 5: <br> If you draw the red card before your <b>Payoff</b> period, you will earn zero.
de: Hinweis zu Frage 5: <br> Wenn Sie die rote Karte vor Ihrer <b>Auszahlung </b> Periode ziehen, verdienen Sie null.

source: Before you advance to the live round, you need to complete a quiz.
de: Bevor Sie in das reale Spiel kommen, müssen Sie ein Quiz absolvieren.

source: You will be removed from the game, and earn no compensation, if you give two or more wrong answers.
de: Sie werden vom Spiel ausgeschossen werden und damit keine Entschädigung bekommen, falls Sie zwei oder mehrere Fragen nicht korrekt beantworten.

source: If you need to read the instructions again, you will find them at the bottom of the page with the test questions.
de: Falls Sie die Instruktionen noch einmal lesen möchten, werden Sie diese am Ende der Seite mit den Testfragen finden.

source: Instruction
de: Anweisung

source: Card Deck Draw
de: Kartenstapel

source: Payoff Decision
de: Auszahlungsbeginn

source: Rewards
de: Ihre Belohnung

source: Please click the other tabs to check the instruction if you want.
de: Bitte klicken Sie auf die anderen Registerkarten, um die Anweisungen zu überprüfen, wenn Sie möchten.

source: This experiment has three rounds.
de: Dieses Experiment hat drei Runden.

source: Each round lasts a variable number of periods (from 1 to 15). The exact length of each round depends on a random draw.
de: Jede Runde dauert bis zu 15 Perioden. Die Anzahl an Perioden in einer Runde wird zufällig bestimmt.

source: At the beginning of each round, you will get a <b>Card Deck</b> with 14 <b><span style="color: green">green</span></b> cards and 1 <b><span style="color: red">red</span></b> card.
de: Am Anfang einer Runde werden Sie einen <b>Kartenstapel</b> mit 14 <b><span style="color: green">grünen</span></b> und 1 <b><span style="color: darkred">roten</span></b> Karten bekommen.

source: At the end of each period, one card is randomly drawn out of the <b>Card Deck</b>.
de: Am Ende jeder Periode wird zufällig eine Karte von diesem <b>Kartenstapel</b> gezogen.

source: If the card drawn is <b><span style="color: green">green</span></b>, you will proceed to the next period, and the card will be removed. If the card draw is <b><span style="color: red">red</span></b>, the round will end.
de: Falls die gezogene Karte <b><span style="color: green">grün</span></b> ist, wird die nächste Periode anfangen. Falls die Karte <b><span style="color: red">rot</span></b> ist, wird die Runde beendet. Die gezogene Karte wird vom Kartenstapel entfernt.

source: At the beginning of each round, you must decide in which period you want to <b>Start</b> earning <b>Payoffs</b> (in points).
de: Am Anfang jeder Runde werden Sie entscheiden müssen in welcher Periode Sie <b>beginnen</b> möchten, eine Auszahlung zu erhalten.

source: The later your <b>Start</b> period, the more you will earn per period as shown in the table below.
de: Je später die Auszahlung erfolgt, desto höher ist der Betrag, den Sie erhalten werden wie die Tabelle unten zeigt.

source: If I start earning Payoffs in period...
de: Periode, in der die Auszahlung beginnt

source: …then my Payoff (in points) in each of the following periods will be:
de: Auszahlung (in Punkten) für alle darauffolgenden Perioden

source: You will continue earning the same number of points as in the Start period until you draw a red card. In this case, the round ends. If you draw the red card before your <b>Start</b> period, you will earn zero.
de: Sie werden dieselbe Anzahl Punkte als Auszahlung in allen darauffolgenden Perioden erhalten bis Sie eine rote Karte ziehen. In diesem Fall wird die Runde beendet. Wenn Sie die rote Karte vor der Periode ziehen, in der die Auszahlungen beginnen sollten, werden Sie keine Auszahlung bekommen.

source: <b>Example</b>: Suppose that at the beginning of a round you chose to <b>Start</b> receiving a Payoff on Period 8. Suppose also that you draw green cards until Period 9 and at the end of Period 10 you draw a red card. In this case, you would earn zero in Period 1 to 7 (because you chose to Start receiving Payoffs in Period 8). In period 8, you earn 42 points (see table above). In period 9 and 10, while you are still active, you continue earning 42 points. In Period 11 you earn zero, since at the end of Period 10 you draw the red card and the round ended.
de: <b>Beispiel</b>: Angenommen Sie würden am Anfang der Runde entscheiden, Auszahlungen ab Periode 8 zu bekommen. Nehmen Sie an, dass Sie bis Periode 9 eine grüne Karte und in Periode 10 eine rote Karte ziehen. In diesem Fall werden Sie in Periode 1 bis 7 keine Auszahlung bekommen (da Sie entschieden haben eine Auszahlung ab Periode 8 zu bekommen). In Periode 8 werden Se 42 Punkte bekommen (s. Tabelle oben). In Periode 9 und 10 werden Sie weiterhin je 42 Punkte bekommen, da Sie noch aktiv sind. In Periode 11 werden Sie keine Auszahlung mehr bekommen, da Sie am Ende der Periode 10 eine rote Karte gezogen haben und damit die Runde beendet ist.

source: We sum your <b>Total Payoff</b> points at the end of each round.
de: Für jede Runde werden alle Ihre Punkte, die Sie in der Runde als Auszahlung bekommen, <b>addiert</b>.

source: The computer will randomly select one of the 3 rounds. The <b>Total Payoff</b> points in that round will be exchanged for Euros at a rate of &euro; 1.00 = 23 points.
de: Der Computer wird zum Schluss zufällig eine der 3 Runden auswählen. Ihre Punkte, die Sie als Auszahlung in der gewählten Runde gesammelt haben, werden mit einem Wechselkurs von <b>&euro; 1.00 = 23 Punkte</b> in Euros umgerechnet. Dieser Betrag wird Ihre Vergütung sein, die Sie zusätzlich für Ihre Teilnahme bekommen werden.

source: At the beginning of each round (before Period 1), you decide in which period you want to <b>Start</b> earning <b>Payoffs</b> (in points). That period also determines your possible one-time <b>Payoff Bonus</b>.
de: Am Anfang von jeder Runde werden Sie entscheiden müssen in welcher Periode Sie beginnen möchten, eine Auszahlung zu bekommen. Dieser Zeitraum bestimmt auch Ihren möglichen einmaligen Auszahlungsbonus.

source: The later your <b>Start</b> period the larger your one-time bonus is as shown in the table below.
de: Je später die Auszahlung erfolgt, desto höher ist der Betrag, den Sie erhalten werden wie die Tabelle unten zeigt.

source: I will also receive a one-time Payoff bonus (in points):
de: Einmaliger Bonus (in Punkten)

source: For the Start period you will receive the Payoff and the one-time Payoff bonus for that period. You will continue earning the same number of points as in the Start period (but no bonus) until you draw a red card. In this case, the round ends.
de: In der Periode, in der Sie entscheiden eine Auszahlung zu bekommen, werden Sie die Auszahlung für diese Periode und einen einmaligen Bonus bekommen. In allen darauffolgenden Perioden werden Sie dieselbe Auszahlung bekommen wie in der Periode in der Sie anfangen haben Auszahlungen zu erhalten, ohne den einmaligen Bonus. Sie bekommen diese Auszahlungen bis Sie eine rote Karte ziehen. In diesem Fall wird die Runde beendet.

source: <b>Example</b>: Suppose that at the beginning of a round you chose to <b>Start</b> receiving a Payoff on Period 8. Suppose also that you draw green cards until Period 9 and at the end of Period 10 you draw a red card. In this case, you would earn zero on Period 1 to 7 (because you chose to Start receiving Payoffs in Period 8). In period 8, you earn 23 points as a Payoff and 85 points as a one-time Payoff bonus. In Period 9, you will earn 23 points (see table above). In period 10, you will earn 23 points again since you are still active. In Period 11 you earn zero, since at the end of Period 10 you draw the red card and exit the round.
de: <b>Beispiel</b>: Nehmen Sie an, Sie würden am Anfang der Runde entscheiden, Auszahlungen ab Periode 8 zu bekommen. Nehmen Sie auch an, dass Sie bis Periode 9 eine grüne Karte und in Periode 10 eine rote Karte ziehen. In diesem Fall werden Sie in Periode 1 bis 7 keine Auszahlung bekommen (da Sie entschieden haben eine Auszahlung ab Periode 8 zu bekommen). In Periode 8 werden Sie 23 Punkte Als Auszahlung und einen einmaligen Bonus von 85 Punkten bekommen (s. Tabelle oben). In Periode 9 und 10 werden Sie weiterhin je 23 Punkte bekommen, da Sie noch aktiv sind. In Periode 11 werden Sie keine Auszahlung mehr bekommen, da Sie am Ende der Periode 10 eine rote Karte gezogen haben und damit die Runde beendet ist.

source: We sum your <b>Total Payoff</b> points at the end of each round (including the bonus).
de: Für jede Runde werden alle Ihre Punkte, die Sie als Auszahlung und als Bonus bekommen, <b>addiert</b>.

source: The computer will randomly select one of your 3 rounds. The <b>Total Payoff</b> points in that round will be exchanged for Euros at a rate of &euro; 1.00 = 23 points.
de: Der Computer wird zum Schluss zufällig eine der 3 Runden auswählen. Ihre Punkte, die Sie in dieser Runde gesammelt haben, werden mit einem Wechselkurs von <b>&euro; 1.00 = 23 Punkte</b> in Euros umgerechnet. Dieser Betrag wird Ihre Vergütung sein, die Sie zusätzlich für Ihre Teilnahme bekommen werden.

source: At the beginning of each round, you will decide in which period you want to earn your <b>Payoffs</b> (in points).
de: Am Anfang von jeder Runde müssen Sie entscheiden in welcher Periode Sie eine <b>Auszahlung</b> erhalten möchten.

source: The later your Payoff period, the more you earn as shown in the table below.
de: Je später die Auszahlung erfolgt, desto höher ist der Betrag, den Sie erhalten werden wie die Tabelle unten zeigt.

source: If I earn Payoff in period...
de: Periode der Auszahlung

source: ... then my one-time Payoff (in points) will be:
de: Einmalige Auszahlung (in Punkten)

source: If you draw the red card before your <b>Payoff</b> period, you will earn zero.
de: Wenn Sie die rote Karte ziehen bevor Sie <b>Auszahlungen</b> bekommen, wird Ihre Auszahlung Null sein.

source: If you are still active on your <b>Payoff</b> period, you will earn the corresponding points from the table for that period. You will only earn your Payoff <b>once</b>.
de: Sobald Sie die Periode erreicht haben, in der Ihre <b>Auszahlung</b> beginnen sollte, werden Sie die Auszahlung für diese Periode erhalten. Sie bekommen eine Auszahlung <b>nur</b> für die gewählte Periode.

source: <b>Example</b>: Suppose that at the beginning of a round you chose to start receiving a <b>Payoff</b> on Period 8. Suppose also that until Period 9, you draw green cards and at the end of Period 10 you draw a red card. In this case, you would earn zero in Period 1 to 7 (because you chose to Start receiving Payoffs in Period 8). In Period 8, you earn 188 points (see table above). In Period 9 and 10 you earn zero. In Period 11 you earn zero as well, since at the end of Period 10 you draw the red card and the round ended.
de: <b>Beispiel</b>: Nehmen Sie an, Sie würden am Anfang der Runde entscheiden, Auszahlungen ab Periode 8 zu bekommen. Nehmen Sie auch an, dass Sie bis Periode 9 eine grüne Karte und in Periode 10 eine rote Karte ziehen. In diesem Fall werden Sie in Periode 1 bis 7 keine Auszahlung bekommen (da Sie entschieden haben eine Auszahlung ab Periode 8 zu bekommen). In Periode 8 werden Sie 188 Punkte als Auszahlung bekommen (s. Tabelle oben). In Periode 9 und 10 werden Sie keine Auszahlungen mehr bekommen. In Periode 11 werden Sie ebenfalls keine Auszahlung mehr bekommen, da Sie am Ende der Periode 10 eine rote Karte gezogen haben und damit die Runde beendet ist.

source: The computer will randomly select one of your 3 rounds. The <b>Payoff</b> points in that round will be exchanged for Euros at a rate of &euro; 1.00 = 23 points.
de: Der Computer wird zum Schluss zufällig eine der 3 Runden auswählen. Ihre Punkte in dieser Runde werden mit einem Wechselkurs von <b>&euro; 1.00 = 23 Punkte</b> in Euros umgerechnet. Dieser Betrag wird Ihre Vergütung sein, die Sie zusätzlich für Ihre Teilnahme bekommen werden.
